Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/sd/samediggi.no/samediggi-article-3963.html.tmx
Source language: sme
Languages: nob

source: Ovttamielalašvuohta ON-njunuščoahkkimis biologalaš šláddjivuođa birra
nob: Enighet oppnådd på FN-toppmøtet om biologisk mangfold

source: Guokte vahku guhkkosaš garra ja váttis ságaškuššama maŋŋel ON konvenšuvnnas biologalaš šláddjivuođa birra Nagoyas , de badjeláiggis soabadedje 193 stáhta oktasaščovdosa mii sihkkarastá ahte máilmmi ekovuogádagat maiddái boahtteáiggis leat olbmo birgejumi čávgŋi .
nob: Etter to uker med kompliserte og intense forhandlinger under FNs konvensjon om biologisk mangfold i Nagoya ble 193 stater på overtid enig om en pakkeløsning som sikrer at jordens økosystemer også for fremtiden vil være bærebjelken til menneskelig velferd .

source: Šiehtadus bođii gáddái maŋŋel go máilmmi álgoálbmogat ovddidedje mávssolaš osiid .
nob: Avtalen kom på plass etter betydningsfulle bidrag fra verdens urfolk .

source: Sápmelaččaid ovddidedje sihke Sámeráđđi ja Sámediggi , mii searvvai davviriikkaid delegašuvnnas .
nob: Samene var representert både gjennom Samerådet og ved at Sametingene deltok i de nordiske landenes delegasjoner .

source: 2020-mihttomearri Máilmmi luondduresurssat addet vuođu olbmo eallimii , bibmui ja dearvvašvuhtii .
nob: 2020-mål Verdens naturressurser gir grunnlaget til menneskers liv , kosthold og helse .

source: ON konvenšuvnna njunuščoahkkimis biologalaš šláddjivuođa birra Jáhpanis dahke mearrádusaid 49 iešguđetlágan fáttáin .
nob: På toppmøtet under FNs konvensjon om biologisk mangfold i Japan ble det gjort vedtak på 49 ulike temaer .

source: Deháleamos fáttáid gaskkas lei mearrádus ráhkadit ođđa strategalaš plána 20 oassemihttomeriin 4 strategalaš váldomihttomeari vuollái mat galget ollašuhttojuvvot ovdal 2020. 18. mihttomearis čuožžu ahte álgoálbmogiid árbediehtu galgá váldot mielde biologalaš šláddjivuođa konvenšuvnna implementerenbargui ja ahte álgoálbmogat galget beassat ollásit ja beaktilit oassálastit buot relevánta mearridandásiin .
nob: Blant de viktigste temaene var vedtak en ny strategisk plan med 20 delmål under 4 strategiske hovedmål som skal nås innen 2020 . Mål 18 sier at urfolks tradisjonelle kunnskap skal integreres i arbeidet med å implementere konvensjonen om biologisk mangfold og at urfolk skal ha full og effektiv deltakelse på alle relevante beslutningsnivå .

source: Árbediehtu Njunuščoahkkin joatkkihii dohkkeheami lagas sorjjasvuođa ektui mii lea gaskal álgoálbmogiid ja luonddu .
nob: Tradisjonell kunnskap Toppmøtet videreførte anerkjennelsen om den nære avhengigheten som er mellom urfolk og natur .

source: Mearriduvvui lágidit ođđa bargojoavkočoahkkinráiddu gitta 2020 rádjái artihkal 8 vuođul ( j ) , mii lea stáhtaid geatnegasvuođaid birra várjalit , seailluhit ja joatkkihit álgoálbmogiid árbedieđu .
nob: Det ble bestem at det skal avholdes en ny rekke med arbeidsgruppemøte frem mot 2020 under artikkel 8 ( j ) , som omhandler statenes forpliktelser til å beskytte , bevare og viderefører urfolks tradisjonelle kunnskaper .

source: Ođđa oassi dán barggus lea várjalit ja movttiidahttit ahte biologalaš resurssat geavahuvvojit boares vieruid mielde ja ceavzinprinsihpa vuođul .
nob: Den nye komponenten i dette arbeidet vil være å beskytte og oppmuntre til en sedvanemessig bruk av biologiske ressurser som er i tråd med bærekraftprinsippet .

source: Vuosttaš dárkilis dialoga fáddá lea ekovuogádagaid hálddašeapmi , ekovuogádatbálvalusat ja guovllusuodjalus .
nob: Temaet for den første dybdedialogen skal være forvaltning av økosystemer , økosystemtjenester og områdevern .

source: Mearridedje maiddái ehtalaš njuolggadusaid mat galget sihkkarastit álgoálbmogiid kultuvrralaš ja fihtolaš árbbi árvvusatnima .
nob: Det ble også gjort vedtak om etiske retningslinjer som skal sikre respekt for kulturell og intellektuell arv hos urfolk .

source: Beavdegirji genaresurssaid birra Luondu ja máhttu dan birra ovddasta stuora árvvuid .
nob: Protokoll om genressurser Naturen og kunnskapen om den representerer store verdier .

source: Čoahkkinlanjas šattai hirbmat illu go buohkat ledje ovttaoaivilis hábmet riikkaidgaskasaš geatnegahtti čoahkkingirjji mii sihkkarastá ahte luonddu genaresurssaid geavaheami ovdamunit galget vuoiggalaččat juhkkojuvvot .
nob: Det ble uttrykt stor glede i møtesalen da det ble oppnådd konsensus om en internasjonal bindende protokoll som skal sikre en rettferdig fordeling av de fordeler som bruken av naturens genressurser gir .

source: Čanastat gaskal genaresurssaid olaheami ja álgoálbmogiid árbedieđu daid birra lea guovddáš oassi beavdegirjjis .
nob: Koblingen mellom tilgang til genressurser og urfolks tradisjonelle kunnskaper om dem er et sentralt element i protokollen .

source: Vaikko beavdegirji addá ge stuora vejolašvuođa stáhtalaš heiveheapmái de dat nanne maiddái álgoálbmogiid vuoigatvuođaid máŋgga suorggis .
nob: Selv om protokollen gir stor grad fleksibilitet til nasjonal tilpasning så styrker den urfolks rettigheter på mange områder .

source: Deattuhuvvo earret eará ahte álgoálbmogiin sáhttet leat eaiggáduššanvuoigatvuođat genaresurssaide sin guovllus ja ahte earát eai sáhte oažžut árbedieđuid jus dat álgoálbmot geasa dieđut gullet , ii leat ovdalgihtii miehtan dasa .
nob: Det slås blant annet fast at urfolk kan ha eiendomsretten til genressurser i sine områder og at andre ikke kan gis tilgang tradisjonelle kunnskaper uten at urfolket som besitter kunnskapen har gitt sitt forhåndsinformerte samtykke til det .

source: Dasto galget álgoálbmogat oažžut oasi sisaboađus gálvvuid vuovdimis mat leat ráhkaduvvon genaávdnasiiguin šattuin dahje eará organismmain , jus álgoálbmogiid árbediehtu geavahuvvui genaresurssa ávkkástallamis .
nob: Videre skal urfolks sikres en del av inntekten fra salget av varer laget fra genmaterialet fra planter eller andre organismer dersom urfolks tradisjonelle kunnskaper ble benyttes ved utnytting av genressursen .

source: Mátki viidásit
nob: Veien videre

source: - Sámediggeráđđi illuda go beassá ain aktiivvalaččat oassálastit konvenšuvnna viidásit bargui biologalaš šláddjivuođa birra .
nob: - Sametingsrådet ser frem til å ha en fortsatt aktiv deltakelse i det videre arbeidet under konvensjonen om biologisk mangfold .

source: Mii áigut buktit modeallaid mot biologalaš resurssat leat geavahuvvon boares vieruid mielde sámi guovllus .
nob: Vi vil spille inn modeller på sedvanemessige bruk av biologisk ressurser fra det samiske området .

source: Das gávdnojit olu gelddolaš ovdamearkkaid sihke boazodoalus , giđđaloddemis ja luossabivddus mearas ja jogain .
nob: Her finnes flere interessante eksempler fra reindrift , vårjakt på ender og laksefiske i sjø og elv .

source: Mii illudit maiddái genaresursakapihttala implementeremii ja čađaheapmái luondduvalljodatlágas go guoská ođđa riikkaidgaskasaš ovdáneapmái .
nob: Vi ser også frem til implementering og en gjennomgang av genressurskapitlet i naturmangfoldloven med tanke på den nye utviklingen internasjonalt .

source: Boahtte dárkilis dialogas bargojoavkočoahkkimis artihkal 8 ( j ) vuođul , áigut mii čujuhit iežamet vásáhusaide álbmotmehciid ásaheami ja hálddašeami ektui sámi guovlluin .
nob: Til dybdedialogen til det neste arbeidsgruppemøtet på artikkel 8 ( ( j ) vil vi vise til våre erfaringer om etableringer og forvaltning av nasjonalparker i samiske områder .

source: Mii leat bovden konvenšuvdnačállingotti álgoálbmotráđđeaddi plánejuvvon rádjerasttideaddji seminárii sámi árbedieđu birra , mii plánejuvvo lágiduvvot Guovdageainnus njukčamánu 2011 , muitala ráđđelahttu Vibeke Larsen .
nob: Vi har videre invitert urfolksrådgiveren i konvensjonssekretariatet til et planlagt grenseoverskridende seminar om samiske tradisjonelle kunnskaper som planlegges i Kautokeino i mars 2011 , forteller rådsmedlem Vibeke Larsen .

source: Eanet dieđut :
nob: For mer informasjon :

source: Dahje váldde oktavuođa seniorráđđeaddiin Jon Petter Gintal tel : 77 61 28 70 el . 99 77 48 48
nob: Eller ta kontakt med seniorrådgiver Jon Petter Gintal på tel : 77 61 28 70 el. 99 77 48 48 .

source: e-poasta : jon.petter.gintal@samediggi.no
nob: E-post : jon.petter.gintal@samediggi.no

source: Almmuhan Holmgren , Hanne .
nob: Publisert av Holmgren , Hanne .

source: Maŋimustá rievdaduvvon 02.11.2010
nob: Sist endret 02.11.2010

source: * Ráđđelahttu Vibeke Larsen
nob: * Rådsmedlem Vibeke Larsen
